Repository: tluoyrm/game-wizard
Catalog: src/Locale/*/default.po
Languages: ru

source: Home
ru: Главная

source: Thesis1
ru: Уникальная система администрирования игровых элементов

source: Actions
ru: Действия

source: View
ru: Просмотр

source: New
ru: Создать новый

source: List
ru: Список

source: Edit
ru: Редактировать

source: Delete
ru: Удалить

source: AccountCommon
ru: аккаунт

source: ListAccountCommon
ru: Аккаунты

source: RoledataList
ru: Персонажи

source: Account#
ru: Аккаунт#

source: Role#
ru: Перс.#

source: PleaseSelectLanguage
ru: Выберете язык страницы

source: RoledataListHeader
ru: Список персонажей аккаунта

source: Back
ru: Назад на

source: Roledata
ru: персонаж

source: previous
ru: пред.

source: next
ru: след.

source: About
ru: О нас

source: Contact
ru: Контакты

source: Username
ru: Пользователь

source: Password
ru: Пароль

source: Please login
ru: Авторизуйтесь в системе

source: AddUser
ru: Создать персональный аккаунт

source: Role
ru: Права

source: SignIn
ru: Войти

source: SignUp
ru: Регистрация

source: UserCreate
ru: Создать аккаунт

source: Logout
ru: Выйти

source: Tables
ru: Таблицы

source: Language
ru: Язык

source: Russian
ru: Русский

source: String parameters
ru: Текстовые значения

source: Number parameters
ru: Числовые значения

source: Boolean parameters
ru: Логические значения

source: Edit Roledata
ru: Редактировать персонаж

source: Edit Account Common
ru: Редактировать аккаунт

source: Submit
ru: Сохранить

source: Login
ru: Вход

source: Reports
ru: Отчеты

source: ListLoginLog
ru: Отчеты входа в игру

source: LoginLog
ru: Отчет по

source: Ban IP
ru: Забанить по IP

source: Ban MAC
ru: Забанить по MAC

source: Monitoring
ru: Мониторинг

source: Monitoring for account
ru: Мониторинг актовности аккуанта

source: AccountID
ru: Id

source: Account ID
ru: Аккаунт#

source: RoleID
ru: Id

source: Name
ru: Название

source: AccountName
ru: Аккаунт

source: LastUseRoleID
ru: Посл. перс.#

source: LastRoleName
ru: Посл. персонаж

source: RoleName
ru: Ник персонажа

source: Equipment
ru: Снаряжение

source: Family
ru: Семья

source: Edit Family
ru: Редактировать семью

source: Delete Family
ru: Удалить семью

source: List Family
ru: Список семей

source: New Family
ru: Создать семью

source: FamilyList
ru: Семьи

source: Sprite
ru: Эльф

source: GuildList
ru: Гильдии

source: CityList
ru: Города

source: CommerceRankList
ru: Коммерческие ранги

source: PetData
ru: Питомцы

source: Nurslings
ru: Петомцы

source: EquipType
ru: все типы

source: Members
ru: Участники

source: Edit Pet Data
ru: Редактировать петомца

source: Delete Pet Data
ru: Удалить петомца

source: List Pet Data
ru: Список петомцев

source: New Pet Data
ru: Создать петомца

source: Guild
ru: Гильдия

source: Sex
ru: Пол

source: New City
ru: Создать город

source: List Guild
ru: Список гильдий

source: List City
ru: Список городов

source: New Guild
ru: Создать гильдию

source: List Commerce Rank
ru: Список Commerce Rank

source: Edit Guild
ru: Редактировать гильдию

source: Delete Guild
ru: Удалить гильдию

source: Related City
ru: Связанные города

source: Related Guild Skill
ru: Связанные навыки гильдий

source: Related Commerce Rank
ru: Связанные Commerce Rank

source: Not Found
ru: Не найдено

source: Man
ru: Мужской

source: Woman
ru: Женский

source: Additionally
ru: Дополнительно

source: Find
ru: Поиск

source: Search
ru: Поиск

source: Upgrade
ru: Прокачка

source: Delete Member
ru: Удалить участника

source: Update
ru: Сохранить

source: Cancel
ru: Отменить

source: User settings
ru: Настройки пользователя

source: Profile
ru: Профиль

source: Account Created
ru: Аккаунт создан

source: Login Time
ru: Последний вход

source: Logout Time
ru: Последний выход

source: User Role
ru: Права пользователя

source: Please input the serial number to find
ru: Введите серийный номер вещи

source: Serial Number
ru: Серийный №

source: Settings
ru: Настройки

source: Please select an account to see the login log
ru: Выберете аккаунт для просмотра журнала входов

source: Please select
ru: Пожалуйста выберете

source: Search results
ru: Результаты поиска

source: SearchEmpty
ru: Ничего не найдено

source: No results
ru: Не найдено

source: List Nurslings
ru: Список петомцев

source: delete_item
ru: Удалить эту вещь из списка вещей персонажа

source: secret_description
ru: Введите кодовое слово
